{
  "beers": [
    {
      "link": "https://nokianpanimo.fi/keisari-mosaic-ipa/",
      "name": "Keisari Mosaic IPA",
      "description": "Kuvaus: Aivan uusi nokialainen IPA, jossa aromikasta Mosaic-humalaa on käytetty runsaasti sekä keittohuoneella että kuivahumaloinnissa. Hedelmäinen ja täyteläinen “Mosse”. Tyylikäs puolen litran tölkillinen tilanteeseen jos toiseenkin, varsinkin nautintaan.",
      "recommendations": "Suosittelemme: Nautiskeluun sellaisenaan ja grilliruoan kylkiäisenä.",
      "malts": "Maltaat: Pale Ale, Caramel 100",
      "hops": "Humalat: Chinook, HSE, Citra, Mosaic",
      "tagline": "Hedelmäinen ja täyteläinen IPA",
      "ingredients": "Valmistusaineet: vesi, ohramallas, humala, hiiva",
      "other": "KV: 12,5. Alk. 5,2 til.-%. IBU 45, EBC 34. Ravintoarvot per 100ml: energiaa: 198 Kj/47 kcal",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2022/03/MosaicIPA-393x1024.png",
      "votes": 15,
      "id": "NP1"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-amber/",
      "name": "Keisari Amber",
      "description": "Kuvaus: Ei nimi olutta pahenna, jos ei olut nimeä. Keisari Münchenerin siirryttyä hiljalleen eläkkeelle nuorempi ja vetreämpivartaloinen Amber saatiin tilalle. Samat vanhat tutut ominaisuudet uudessa kuosissa. Keisari Amber on kuparinruskea ja täyteläinen täysmallasolut. Oluen aromikas maltaisuus ja karamellimainen makeus antavat nautinnon vaativallekin oluen nautiskelijalle. Keisari Amber on helposti juotava, maultaan monivivahteinen lagerolut. Kolmen maltaan sekoitussuhde sekä tavanomaista tukevampi katkero- ja aromihumalien määrä antavat amber-tyyppiselle oluelle aromikkaan tuoksun ja runsaan maun.",
      "recommendations": "Suosittelemme: Amber sopii erinomaisesti illanistujaisiin ja polkaisee currywurstille ja hapankaalille niiden kaipaaman ryhdin ja tahdin. Oivallinen myös vaikkapa siipien seurana siemailtavaksi.",
      "malts": "Maltaat: Pilsner, Dark Ale ja Crystal",
      "hops": "Humalat: Magnum, Perle ja Spalter Select",
      "tagline": "Kuparinruskea ja täyteläinen täysmallasolut",
      "ingredients": "Valmistusaineet: vesi, ohramallas, humala, hiiva",
      "other": "KV: 11,3, Alk. 4,5 til.-%, IBU 29, EBC 34. Ravintoarvot per 100 ml: energiaa: 190 kJ/45 kcal, hiilihydraatteja 4 g",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2022/03/Amber-393x1024.png",
      "votes": 2,
      "id": "NP2"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-pizza-ale/",
      "name": "Keisari Pizza Ale",
      "description": "Kuvaus: Maissilla kevennetty ja laadukkailla Amarillo- ja Citra-humalilla aateloitu vaalea pintahiivaolut. Kevyt ja hedelmäinen kyytipoika New York pizzalle, joka ei täytteillä kikkaile eikä ananasta kaipaa.",
      "recommendations": "Suosittelemme: Klassisen new yorkilaisen pizzan seuraan sopiva, maultaan amerikkalaistyyppinen APA-olut.",
      "malts": "Maltaat: Pale Ale, Dextrin, Maize",
      "hops": "Humalat: Amarillo, Citra",
      "tagline": "Amerikkalais-tyyppinen APA-olut.",
      "ingredients": "Valmistusaineet: vesi, ohramallas, maissi, humala, hiiva",
      "other": "KV: 11,2. Alk. 5,0 til.-%. IBU 20, EBC 14. Ravintoarvot per 100ml: energiaa: 159 Kj/38 kcal",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2022/01/Keisari_PizzaAle-muok-393x1024.jpg",
      "votes": 1,
      "id": "NP3"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-pizza-lager/",
      "name": "Keisari Pizza Lager",
      "description": "Kuvaus: Maissin keventämä ja maltillisten humalien maustama vaalea lager-olut. Raikas ja vaivaton olut italialaisen pizzan kaveriksi ja miksei sen hätäisesti ahmitun roiskeläpänkin huuhteluun.",
      "recommendations": "Suosittelemme: Klassisen napolilaisen pizzan seuraan sopiva, maultaan italialais-tyyppinen, kevyt lager-olut.",
      "malts": "Maltaat: Pilsner, Dextrin, Maize",
      "hops": "Humalat: Amarillo, Saazer",
      "tagline": "Kevyt lager-olut.",
      "ingredients": "Valmistusaineet: vesi, ohramallas, maissi, humala, hiiva",
      "other": "KV: 10,6. Alk. 4,6 til.-%. IBU 10, EBC 8. Ravintoarvot per 100ml: energiaa: 145 Kj/36 kcal",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2022/01/Keisari_PizzaLager-muok-393x1024.jpg",
      "votes": 1,
      "id": "NP4"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-micro-wehna/",
      "name": "Keisari Micro Wehnä",
      "description": "Mietojen oluiden keisarilliseen sarjaan ja yleisön pyynnöstä Wehnäolut tuplaweellä, sillä tässä on kaikkea tuplasti, paitsi prosentteja. Tumma ja täyteläinen. Raaka-aineiden ja tuotannon ilmastovaikutukset on laskettu ja arvioitu hyvän tieteellisen tavan mukaisesti. Yhden tölkin hiilijalanjälki on 146gCO2e, joka koostuu maltaiden valmistuksesta, kuljetuksista, energian kulutuksesta, kemikaaleista ja pakkauksesta.  Ilmastovaikutukset on estetty CO2eston päästöleikkuripalvelun avulla. Palvelussa käytetään EU:n päästökauppajärjestelmää. Tämä takaa läpinäkyvät ja aidosti lisäiset päästövähennykset. Lisätietoa nettisivujen ajankohtaista osiosta.",
      "recommendations": "Suosittelemme: Micro Wehnä on kevyiden ruokien hyvä ystävä. Sopii etenkin kotimaisten kalojen, keittojen, salaattien ja juustojen kanssa.",
      "malts": "Maltaat: Pilsner, Dextriini, Vehnä, Black Wheat, Caramel Wheat",
      "hops": "Humalat: Magnum",
      "tagline": "Mieto, hiilineutraali tumma vehnäolut",
      "ingredients": "Valmistusaineet: Vesi, Ohramallas, vehnämallas, humala, hiiva",
      "other": "KV: 7,2. Alk. 2,8 til.-%. IBU 18, EBC 30. Ravintoarvot per 100ml: energiaa: 105 Kj / 25 kcal",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2021/03/micro-wehna-368x1024.png",
      "votes": 0,
      "id": "NP5"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-dry-radler-lemon/",
      "name": "Keisari Dry Radler Lemon",
      "description": "Nyt ei sokerilla kikkailla, kun yhdistettään ryhdikkääseen olueen sitruunan kirpeys. Eikä sitten muuta kun kaveri tangolle, jalat polkimille ja menoksi. Radlerilla ylivoimaisesti raikkaimmat kyydit. Gluteeniton.",
      "recommendations": "Suosittelemme: Radler kehitettiin 1920-luvulla Münchenissa, jolloin juomaa valmistettiin paikallista pyöräilytapahtumaa varten. Keisari Dry Radler on raikas kesään sopiva janojuoma, joka ei ole niin makea kuin saksalaiset verrokkinsa. Ruokapöydässä Dry Radler toimii hyvin salaattien ja kalojen kanssa.",
      "malts": "Maltaat: Pilsner",
      "hops": "Humalat: Magnum, Perle, Spalter Select",
      "tagline": "Sitruksen makuinen Radler-olutsekoitus",
      "ingredients": "Valmistusaineet: Vesi, ohramallas, humala, hiiva, sitruunasiirappi, sitruuna- ja limettiaromi",
      "other": "KV: 7,2. Alk. 2,8 til.-%. IBU 10, EBC 4. Ravintoarvot per 100ml: energiaa: 114 Kj / 27 kcal.",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2021/03/dry-radler-lemon-368x1024.png",
      "votes": 0,
      "id": "NP6"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-kesahetki-summer-lager/",
      "name": "Keisari Kesähetki Summer Lager",
      "description": "Ohra- ja kauramaltaan sekä hienoimpien humalien taidokas yhdistelmä kesäiltojen iloksi ja suviaamun autereeksi. Antava olematta kuitenkaan helppo. Kevytkenkäinen kesäheila, joka jättää syksyn tullen ihanan muiston.",
      "recommendations": "Suosittelemme: Kesähetkiin maalle ja merelle.",
      "malts": "Maltaat: Pilsnermallas ja Munich",
      "hops": "Humalat: Magnum, Waimea, Nelson Sauvin, Citra, Amarillo",
      "tagline": "Hedelmäinen kesäolut nautiskeluun",
      "other": "Alkoholipitoisuus 4,2 %. Väri EBC 8. Katkerot EBU 36. Energiaa 154 kJ / 37 kcal per 100 ml. Hiilihydraatteja 2,5 g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2020/03/kesahetki-368x1024.png",
      "votes": 0,
      "id": "NP7"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-luomu-2020/",
      "name": "Keisari Luomu",
      "description": "Keisari Luomu on Keisari Luomu vaikka voissa paistaisi. Uusi kuosi, ominaisuudet entiset: pilsille tyypilliset hedelmäisyys ja ruohomaisuus, pyöreä maltaisuus. Lisävarusteena Luomu on nyt paitsi gluteeniton, se myös askeltaa tulevaisuuteen hiilineutraalisti, jälkeä jättämättä. Paitsi kielelle. Luomu-olut on 2020 alkaen hiilineutraali. Raaka-aineiden ja tuotannon ilmastovaikutukset on laskettu ja arvioitu hyvän tieteellisen tavan mukaisesti. Yhden tölkin hiilijalanjälki on 167gCO2e, joka koostuu maltaiden valmistuksesta, kuljetuksista, energian kulutuksesta, kemikaaleista ja pakkauksesta.  Ilmastovaikutukset on estetty CO2eston päästöleikkuripalvelun avulla. Palvelussa käytetään EU:n päästökauppajärjestelmää. Tämä takaa läpinäkyvät ja aidosti lisäiset päästövähennykset. Lisätietoa nettisivujen ajankohtaista osiosta.",
      "recommendations": "Suosittelemme: Luomu Pils sopii nautittavaksi sellaisenaan. Ruokapöydässä se täydentää kala- ja kanaruokien sekä salaattien makuja. Keisari Luomu on myös raikas saunajuoma ja erilaisten juustojen ystävä.",
      "malts": "Maltaat: Luomupilsner.",
      "hops": "Humalat: Luomuperle ja Luomutradition.",
      "tagline": "Pils-tyyppinen gluteeniton luomuolut",
      "other": "Alkoholipitoisuus 4,5 %. Kantavierre 10,6%. Väri EBC 9. Katkerot EBU 26. Energiaa 129 kJ / 30,8 kcal per 100 ml. Hiilihydraatteja 2,7 g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2020/03/Keisari-Luomu-2020-380x1024.jpg",
      "votes": 0,
      "id": "NP8"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-micro-ipa/",
      "name": "Keisari Micro IPA",
      "description": "Kuvaus: Mieto, aromikas, kuivahumaloitu ja gluteeniton Indian Pale Ale. Olut on viidestä eri maltaasta ja viidestä eri humalalajikkeesta tykitetty IPA, joka ei prosenteilla pröystäile. Miedosta alkoholipitoisuudesta huolimatta oluesta löytyy runkoa, jota siihen on saatu käyttämällä ruista ohramaltaan lisäksi. Kuivahumaloina käytetyt Citra ja Wai-iti antavat sopivasti trooppisen hedelmäisiä aromeita olueen.",
      "recommendations": "Suosittelemme: Keisari Micro IPA on täydellinen low ‘n’ slow barbeque grillaajan olut, joka on varteenotettava myös vegen valinnaksi. Kun lihaa, kalaa tai vihanneksia kypsennetään hitaasti alhaisella lämmöllä runsaassa savussa voi odotellessa nauttia tätä olutta. Micro IPA on täydellinen ruokajuoma etenkin brisketille, ribseille, burgereille, mutta Härkiskään ei seurassaan härskiinny. Se on oiva kyytipoika myös savulohelle ja savustetuille juureksille.",
      "malts": "Maltaat: Pilsner, Pale Ale, Red Active, Dextrin ja Ruis.",
      "hops": "Humalat: Columbus, Cascade ja Tradition. Kuivahumalat: Citra ja Wai-iti.",
      "tagline": "Mieto, aromikas kuivahumaloitu IPA",
      "ingredients": "Valmistusaineet: vesi, ohramallas, ruis, humala, hiiva",
      "other": "KV: 7,2. Alk. 2,8 til.-%. IBU 60, EBC 20. Ravintoarvot per 100ml: energiaa: 101 Kj/24 kcal",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2019/09/Keisari-Micro-IPA-3-369x1024.png",
      "votes": 0,
      "id": "NP9"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-stout/",
      "name": "Keisari Stout",
      "description": "Kuvaus: Musta, irlantilaistyyppinen stout, jonka tukeva paahteisuus ja miellyttävä maltaisuus sekä maltillinen 5,5% alkoholipitoisuus panee jalat vipattamaan kuin Flatleyn irkkutanssirivistöllä. Tästä ei stoutti stoutimmaksi tule, kokokin on passeli 0,33.",
      "recommendations": "Suosittelemme: Keisari Stout on loistava jälkiruoka sellaisenaan. Voit kuitenkin kokeilla hauduttaa stoutissa lammaspataa tai leipoa siitä suklaakakkua.",
      "malts": "Maltaat: Pilsner, Münich, Caramel 100, Roasted Barley ja Chocolate Black Malt.",
      "hops": "Humalat: Perle.",
      "tagline": "Irlantilaistyyppinen Stout",
      "ingredients": "Valmistusaineet: vesi, ohramallas, humala, hiiva",
      "other": "KV: 13,2. Alk. 5,5 til.-%. IBU 43, EBC 153. Ravintoarvot per 100ml: energia: 200 Kj/48 kcal. Hiilihydraatit: 3,5g",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2019/03/stout-571x1024.png",
      "votes": 1,
      "id": "NP10"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-talvi/",
      "name": "Keisari Talvi",
      "description": "Kuvaus: Kun talven kylmät ilmoittelevat tulostaan, Keisari on valmis ottamaan vastaan tuulet ja tuiskut. Talvikausien vahvempi ja täyteläinen ja silti niin herkkä kausiolut, kuin aikuiseen makuun kirjoitettua iltasatua nauttisi. Saatavilla niin kauan kuin talvea riittää.",
      "recommendations": "Suosittelemme: Talviolut sopii erinomaisesti talven saunailtoihin. Ruokapöydässä Keisari Talviolut toimii parhaiten yhteen syksyisten liharuokien, maukkaiden sieniruokien sekä tietysti joulukinkun kanssa.",
      "Seasonal": "Talvikauden 2021-2022 tuotetiedot",
      "malts": "Maltaat: Pilsner, Red Active, Caramel 100 ja Black malt",
      "hops": "Humalat: Hallertauer, Magnum, Perle ja Spalter Select",
      "tagline": "Aromikas tumma ja vahva täysmallasolut",
      "ingredients": "Valmistusaineet: vesi, ohramallas, humala ja hiiva",
      "other": "KV: 13,2. Alk. 5,5 til.%. EBU 30, EBC 50. Ravintoarvot per 100ml: energiaa: 200 KJ/ 48 kcal. Hiilihydraatit: 3,5g, josta sokereita < 0,8g proteiiini: 0,9g",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/10/talvi-olut.png",
      "votes": 3,
      "id": "NP11"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-ipa/",
      "name": "Keisari IPA",
      "description": "Kuvaus: Keisari IPA eli India Pale Ale on suodattamaton ja pastöroimaton, aidosti käsityönä pantu olut. Se sopii tämän päivän vaativaan olutmakuun. Se on nykyaikaistettu uudenlaisella aromihumaloinnilla. Keisari IPA jatkaa legendaarisen Keisari APA Route 66:n jalanjälkiä. Nyt on kuitenkin kuljettu aina eteläiselle pallonpuoliskolle asti metsästämään trooppisia sävyjä olueen. Modernimmat raaka-aineet ja perinteiset valmistusmenetelmät takaavat oluelle vaaleahkon värin, muhkean vaahdon ja hedelmäisen suutuntuman. Lopuksi vielä katkero jää raikkaasti viipyilemään.",
      "recommendations": "Suosittelemme: Keisari IPA on tarkoitettu laadukkaaseen nautiskeluun ja se sopii myös monien ruokien kyytipojaksi. Kannattaa kokeilla esimerkiksi bataattiranskalaisten ja muiden suolaisten herkkujen seuralaisena.",
      "malts": "Maltaat: Pale-Ale, Pilsner ja Münich",
      "hops": "Humalat: Kaiken maailman humalat",
      "tagline": "Uuden maailman humaloidumpi pintahiivaolut.",
      "ingredients": "Valmistusaineet: vesi, ohramallas, humala ja hiiva",
      "other": "KV: 12,7, Alk. 5,1 til.-%. IBU 45, EBC 16. Ravintoarvot per 100ml: energia: 192 Kj/46 kcal. Hiilihydraatit: 3,5g",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/04/ipa.png",
      "votes": 0,
      "id": "NP12"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-kellari/",
      "name": "Keisari Kellari",
      "description": "Kuvaus: Keisari Kellari on parhaita olutperinteitä vaaliva ja täyteläinen lagerolut. Kotimaisesta ohramaltaasta valmistettu suodattamaton olut on hieman samea ja väriltään punertavan ruskea. Vaahto on tiivis ja kermamainen. Tuoksu on kellarioluelle tyypillisen maltainen ja rehevä. Pehmeä maltaisuus tuo mukanaan oluen makuun pyöreyttä sekä karamellimaisia ja toffeemaisia makuja, jotka yhdistyvät tasapainoisen humaloinnin kanssa hienovaraiseksi makukokemukseksi. Keisari Kellari on laadukas ja monikäyttöinen pohjahiivaolut. Se sopii mainiosti nautiskeluun, illanistujaisiin ja virkistäjäksi saunan jälkeen ympäri vuoden.",
      "recommendations": "Suosittelemme: Tukeva mallaspohja tekee Kellarista erittäin hyvän arki- ja juhlapöytäoluen, joka sopii erilaisten makkaroiden, lihakastikkeiden ja -patojen sekä grilliruokien kanssa nautittavaksi.",
      "malts": "Maltaat: Pilsner, Dark Ale ja Crystal",
      "hops": "Humalat: Magnum, Perle ja Spalter Select.",
      "tagline": "Suodattamaton pohjahiivaolut ",
      "ingredients": "Ainesosat: Vesi, ohramallas, humala, hiiva",
      "other": "Alkoholipitoisuus 4,5 %. Kantavierre 11,1 p-%. Väri 48 EBC. Katkerot 20 EBU. Energiaa: 190 kJ / 45 kcal per 100 ml. Hiilihydraatit: 4,5 g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/04/kellari.png",
      "votes": 0,
      "id": "NP13"
    },
    {
      "link": "https://nokianpanimo.fi/elowehna/",
      "name": "Keisari EloWehnä",
      "description": "Kuvaus: Oluen raikkaus ja vaalea väri tuovat mieleen loppukesän viljavat pellot ja satokauden parhaat maut. EloWehnän tuoksussa on runsaasti vehnäoluelle tyypillisiä hedelmäisiä aromeja. Siinä on aistittavissa myös korianterin ja sitrushedelmien vivahteita. Maultaan täyteläinen EloWehnä on viljamainen ja kevyesti hedelmäisen makea. Maussa on tuttua vehnäoluen banaanimaisuutta ja värissä häivähdys suomalaista loppukesän punerrusta.",
      "recommendations": "Suosittelemme: EloWehnä sopii sellaisenaan nautittavaksi janojuomana. Ruokapöydässä sen kavereita ovat maukkaat salaatit ja kalaruoat. Maltillisesti humaloitu olut maistuu kanan ja kalkkunan kera. Se on mainio myös vaaleiden ja kevyehköjen juustojen kanssa.",
      "malts": "Maltaat: Pilsner ja vehnämallas.",
      "hops": "Humalat: Magnum, Perle ja Spalter Select.",
      "tagline": "Suodattamaton vehnäolut",
      "ingredients": "Ainesosat: Vesi, ohramallas, vehnämallas, humala, hiiva",
      "other": "Alkoholipitoisuus 4,7 %. Kantavierre 11,2 p-%. Väri 23 EBC. Katkerot 14 EBU. Energiaa: 192kJ / 45,9 kcal per 100 ml Hiilihydraatit: 3,3g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/04/Elowehna-393x1024.jpeg",
      "votes": 0,
      "id": "NP14"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-dark/",
      "name": "Keisari Dark",
      "description": "Kuvaus: Keisari Dark on tukevan täyteläinen ja väriltään samean mustanruskea nautiskeluolut. Monivivahteisuutta suodattamattomaan olueen antavat neljän maltaan sekoitus ja tasapainoisen humalointi. Keisari Dark on böömiläistyylinen tumma lager, joka on matalahiilihappoisempi kuin veljensä Münchener ja Lager. Tummat maltaat tuovat makuun hienoa paahtuneisuutta sekä toffeen, lakritsan ja jopa kahvin aromeja.",
      "recommendations": "Suosittelemme: Dark on tummaksi helppo ja samalla myös kaikki tumman oluen parhaat ominaisuudet tulevat Darkissa luontevasti esille. Rohkeimmat kokeilevat suklaan kanssa.",
      "malts": "Maltaat: Pilsner, Dark Ale, Crystal ja musta mallas.",
      "hops": "Humalat: Magnum, Perle ja Spalter Select.",
      "tagline": "Suodattamaton tumma lager",
      "ingredients": "Ainesosat: Vesi, ohramallas, humala, hiiva",
      "other": "Alkoholipitoisuus 4,5 %. Kantavierre 11,4 p-%. Väri 60 EBC. Katkerot 30 EBU. Energiaa: 165 kJ /39,5 kcal per 100 ml Hiilihydraatit: 3,05 g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/04/Dark-393x1024.jpeg",
      "votes": 0,
      "id": "NP15"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-lager/",
      "name": "Keisari Lager",
      "description": "Kuvaus: Keisari Lager on kullanvaalea ja kuplivan raikas täysmallasolut. Kauniisti vaahtoava ja maultaan puhtaan maltainen olut on tarkoitettu laadukkaaseen nautiskeluun. Keisari Lager on vuosien saatossa jalostunut Nokian Panimolla tasapainoiseksi ja mutkattomaksi kokonaisuudeksi. Perinteiset raaka-aineet ja valmistusmenetelmät takaavat suodatetulle oluelle sopusointuisen vaaleahkon värin, isokuplaisen vaahdon ja mukavan suutuntuman. Olut sopii erinomaisesti ruoan painikkeeksi tai vaikkapa saunaillan virkistäjäksi.",
      "recommendations": "Suosittelemme: Lager on suomalaisen lagerperinteen helmi. Sopii minkä tahansa aterian yhteyteen, parhaimmillaan nuotiomakkaran palan painikkeena, mutta ei häpeä hyvin paistetun kuhankaan kaverina.",
      "malts": "Maltaat: Pilsner.",
      "hops": "Humalat: Magnum, Perle ja Spalter Select.",
      "tagline": "Vaalea täysmallasolut",
      "ingredients": "Ainesosat: Vesi, ohramallas, humala, hiiva",
      "other": "Alkoholipitoisuus 4,5 %. Kantavierre 10,6 p-%. Väri 11 EBC. Katkerot 24 EBU. Energiaa: 168kJ / 40 kcal per 100 ml Hiilihydraatit: 3g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/04/Lager1-393x1024.jpeg",
      "votes": 0,
      "id": "NP16"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-munchener/",
      "name": "Keisari Münchener",
      "description": "Kuvaus: Keisari Münchener Premium on kuparinruskea ja täyteläinen täysmallasolut. Oluen aromikas maltaisuus ja karamellimainen makeus antavat nautinnon vaativallekin oluen nautiskelijalle. Keisari Münchener on helposti juotava, maultaan monivivahteinen lagerolut. Kolmen maltaan sekoitussuhde sekä tavanomaista tukevampi katkero- ja aromihumalien määrä antavat münchener-tyyppiselle oluelle aromikkaan tuoksun ja runsaan maun.",
      "recommendations": "Suosittelemme: Münchener sopii erinomaisesti illanistujaisiin ja polkaisee currywurstille ja hapankaalille niiden kaipaaman ryhdin ja tahdin. Oivallinen myös vaikkapa siipien seurana siemailtavaksi.",
      "malts": "Maltaat: Pilsner, Dark Ale ja Crystal.",
      "hops": "Humalat: Magnum, Perle ja Spalter Select.",
      "tagline": "Kuparinruskea ja täyteläinen täysmallasolut",
      "ingredients": "Ainesosat: Vesi, ohramallas, humala, hiiva",
      "other": "Alkoholipitoisuus 4,5 %. Kantavierre 11,3 p-%. Väri 34 EBC. Katkerot 29 EBU. Energiaa: 190 kJ /45 kcal / 100 ml Hiilihydraatit: 4 g / 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/04/Keisari-Munchener-mockup-CROP-384x1024.png",
      "votes": 0,
      "id": "NP17"
    },
    {
      "link": "https://nokianpanimo.fi/keisari-apa/",
      "name": "Keisari APA",
      "description": "Kuvaus: Keisari APA eli American Pale Ale on kotimaisista maltaista valmistettu pintahiivaolut. Uutta amerikkalaistyyppisten ale-oluiden käsityösukupolvea edustava olut on väriltään kauniin kellertävän ruskea. Suodattamaton olut on aavistuksen samea, ja vaahto on tiiviskuplainen. Amerikkalainen cascade-humala tuo tuoksuun hienostunutta pihkamaisuutta ja sitrusmaista hedelmäisyyttä. Suutuntuma on raikas ja virkistävä. Katkerohumalat antavat makuun ryhtiä ja luonnetta. Jälkimaku on hyvin säilyvä.",
      "recommendations": "Suosittelemme: Keisari American Pale Ale on ennen kaikkea nautiskeluolut janoiseenkin makuun. Ruokapöydässä se saa kaverin perinteisten makkara- ja grilliruokien ohella voimakkaasti maustetuista Aasian ja Väli-Amerikan keittiöistä.",
      "malts": "Maltaat: Pilsner, Pale Ale ja Crystal",
      "hops": "Humalat: Tomahawk, Tradition ja Cascade.",
      "tagline": "Amerikkalaistyyppinen ale-olut",
      "ingredients": "Ainesosat: Vesi, ohramallas, humala, hiiva",
      "other": "Alkoholipitoisuus 4,2 %. Kantavierre 10,2p-%. Väri 18 EBC. Katkerot 55 EBU. Energiaa: 159 kJ / 38 kcal per 100 ml Hiilihydraatit: 2,5g per 100 ml",
      "image": "https://nokianpanimo.fi/wp-content/uploads/2018/03/apa.png",
      "votes": 0,
      "id": "NP18"
    }
  ]
}